[
  { "country": " ¿Qué es? Puede encender un fuego y está llena de veneno mortal.", "capital": "La lengua" },
  { "country": "¿Qué es? Es viva y poderosa. Corta más que una espada y penetra hasta lo más profundo del alma y del espíritu.", "capital": "la palabra de Dios" },
  { "country": " ¿Qué es? Es fuerte como la muerte y las muchas aguas no lograrán apagarlo.", "capital": "El amor" },
  { "country": " ¿Qué es? Nos la ponemos para poder hacer frente a las artimañas del diablo.", "capital": "La armadura de Dios" },
  { "country": " ¿Qué es? Descendió como una paloma, consuela nuestro corazón y arde como fuego.", "capital": "El espiritu Santo" },
  { "country": " ¿Qué es? La tenemos porque hemos sido justificados mediante la fe.", "capital": "Paz con Dios" },
  { "country": "¿Qué es? Vino del polvo y al polvo volverá", "capital": "El hombre" },
  { "country": " ¿Qué es? Sin ella es imposible agradar a Dios.", "capital": "La fé" },
  { "country": "¿Cuál es el último libro del Antiguo Testamento?", "capital": "Malaquias" },
  { "country": "¿En cuál libro se encuentra la historia del arca de Noé?", "capital": "Génesis" },
  { "country": "¿Cuáles libros de la Biblia comienzan con la frase «En el principio»?", "capital": " Génesis y Juan." },
  { "country": "¿Cuál libro de la Biblia aborda el tema de la reconstrucción de los muros de Jerusalén?", "capital": "Nehemías." },
  { "country": "¿Cuál es el libro más largo de la Biblia?", "capital": "salmos" },
  { "country": "¿Cuál libro de la Biblia tiene como uno de sus temas principales el cariño y la lealtad entre una mujer joven y su suegra?", "capital": "Ruth" },
  { "country": "El ladrón no viene sino para robar, matar y destruir. Yo he venido para que tengan vida, y para que la tengan en abundancia.", "capital": "Juan 10:10" },
  { "country": "Este es el día que hizo el SEÑOR; nos gozaremos y nos alegraremos en él.", "capital": "Salmo 118:24" },
  { "country": "¿Cuál mujer fue jueza y líder de Israel según dice la Biblia?", "capital": "Débora" },
  { "country": "¿A quién llamó Pablo «nuestro compañero de lucha»?", "capital": "Arquipo" },
  { "country": "¿Qué le dolió en el alma a Pablo durante su viaje a Atenas?", "capital": "La cantidad de ídolos en la ciudad" }

]
